<div id="aboutWrapper">
    <div id="aboutCard">
        <div class="left-side">
            <img src="assets/img/boss.jpg">
        </div>
        <div class="right-side">
            <img src="assets/img/neftemashLogo.jpg">
            <h2>На рынке более 20 лет</h2>
            <p id="aboutText">ООО «Нефтемаш-Кабель» - работает на рынке кабельно-проводниковой продукции более 20 лет. Сегодня изготавливаются кабели для погружных электронасосов,  эмальпровода, силовые и теплостойкие обмоточные провода, осуществляется разделка б/у кабеля.  Вся продукция производится на современном оборудовании ведущих фирм мира.
                ООО «Нефтемаш-Кабель» обладает сертификатом качества по ISO 9001:2011 и является членом международной Ассоциации «Электрокабель».
                Приглашаем вас к сотрудничеству и гарантируем, что в нашем лице вы найдете надежного и достойного партнера.</p>
            <p id="byLine">
                С уважением и надеждой на долгосрочное сотрудничество<br>
                Ермолаев Евгений Николаевич <br>
                Генеральный директор Группы кампаний «Нефтемаш»
            </p>
        </div>
        <div class="clear"></div>
    </div>
</div>